<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19970714::extensions to HTML 4.0//EN"
 "hmpro4.dtd">

<HTML>
  
  <HEAD>
    <TITLE> Reglement Interieur</TITLE>
  </HEAD>
  
  <BODY>
    
    <H3 ALIGN="CENTER">Association Linuxfr &#150; Association r&eacute;gie par
    la loi de 1901</H3>
    
    <H3 ALIGN="CENTER">REGLEMENT INTERIEUR</H3>
    
    <H3>ARTICLE 1 &#150; CONDITIONS D&#146;ADHESION</H3>
    
    <P>La cotisation annuelle des personnes physiques est fix&eacute;e &agrave;
      un montant de 100 Francs.<BR>La cotisation annuelle des personnes morales
      est fix&eacute;e &agrave; un montant de 500 Francs.</P>
    
    <P>La personne morale adh&eacute;rente devra identifier une personne
      physique la repr&eacute;sentant dans l'Association.</P>
    
    <P>Dans tous les cas, le paiement s'effectue par ch&egrave;que, virement
      bancaire, mandat postal ou mandat international, post&eacute; dans un d&eacute;lai
      de 30 jours maximum apr&egrave;s l'adh&eacute;sion par courrier &eacute;lectronique
      ou par tout autre moyen que choisira le Conseil d&#146;Administration.</P>
    
    <P>L'adh&eacute;sion sera consid&eacute;r&eacute;e comme nulle si, apr&egrave;s
      ce d&eacute;lai, aucun paiement n'est parvenu au tr&eacute;sorier de
      l'Association.</P>
    
    <P>D&eacute;s r&eacute;ception du r&egrave;glement de la premi&egrave;re
      adh&eacute;sion, le compte de l&#146;adh&eacute;rent sera ouvert dans les
      plus bref d&eacute;lais. Toutes les informations concernant l&#146;acc&egrave;s
      &agrave; son compte mail / ftp lui seront communiqu&eacute;s par courrier &eacute;lectronique.</P>
    
    <P>La cotisation annuelle s'entend par ann&eacute;e du 1er novembre au 31
      octobre de l&#146;ann&eacute;e suivante, et devra &ecirc;tre renouvel&eacute;e
      au cours des 2 premiers mois de chaque nouvelle ann&eacute;e.</P>
    
    <P>Le tr&eacute;sorier accuse r&eacute;ception de l'encaissement par
      l'envoi d'un re&ccedil;u &agrave; l'adh&eacute;rent sous forme &eacute;lectronique.
      Un re&ccedil;u papier est n&eacute;anmoins possible &agrave; la demande de
      l'adh&eacute;rent.</P>
    
    <P>Chaque nouveau membre s'engage sur la base des statuts de l'association
      et de son r&egrave;glement int&eacute;rieur en vigueur au moment de son
      adh&eacute;sion.</P>
    
    <P>Lors de toute adh&eacute;sion, le nouveau membre aura de mis a sa
      disposition :</P>
    <UL>
      <LI>une adresse email (quota 2Mo)</LI>
      <LI>un acces ftp (quota 5Mo) donnant acces a son site web sous la forme
        http://perso.linuxfr.org/$user</LI>
    </UL>
    
    <P>La demande d'adh&eacute;sion se fait uniquement au moyen d'un
      formulaire, papier ou &eacute;lectronique, mis &agrave; la disposition des
      adh&eacute;rents par l'Association.</P>
    
    <P>Toute demande d'adh&eacute;sion pour &ecirc;tre recevable doit comporter
      au minimum les informations suivantes&nbsp;: nom, pr&eacute;nom et adresse
      du domicile pour les personnes physiques, du si&egrave;ge social pour les
      personnes morales, et autant que faire se peut une adresse electronique
      principale. Tout adh&eacute;rent s'engage &agrave; porter &agrave; la
      connaissance de l'association toutes modifications portant sur ces
      informations minimales.</P>
    
    <P>Il n'y a aucune condition de nationalit&eacute; ni de r&eacute;sidence
      sur le territoire fran&ccedil;ais pour pouvoir adh&eacute;rer. </P>
    
    <H3>ARTICLE 2 - FONCTIONNEMENT</H3>
    
    <P>Tout membre adh&eacute;rent participe aux Assembl&eacute;es G&eacute;n&eacute;rales.</P>
    
    <P>Toute personne physique pr&eacute;sente depuis au moins deux mois peut
      se pr&eacute;senter au Conseil d&#146;Administration lors d'un vote
      annuel. A cet effet le membre fait acte de candidature aupr&egrave;s du
      Bureau. Le Bureau &eacute;dite pour le vote une liste des candidats et le
      nombre de postes &agrave; pourvoir.</P>
    
    <P>Le vote se fait alors par suffrage direct, chaque membre votant donne
      une liste de noms, variant entre 0 et le nombre de postes &agrave;
      pourvoir, pris parmi les membres &eacute;ligibles de l'association.</P>
    
    <P>Le Conseil d&#146;Administration ainsi &eacute;lu d&eacute;lib&egrave;re
      pour nommer les membres du Bureau.</P>
    
    <P>Aucune prise de position publique ne peut se faire au nom de Linuxfr par
      un adh&eacute;rent ext&eacute;rieur au Conseil d&#146;Administration sans
      son accord pr&eacute;alable.</P>
    
    <P>Le Conseil d'Administration a toute latitude pour engager les d&eacute;penses
      courantes de l'association, sous r&eacute;serve de l'accord du Pr&eacute;sident
      ou du Tr&eacute;sorier. Toutefois le Conseil d&#146;Administration doit
      voter &agrave; la majorit&eacute; simple toute d&eacute;pense sup&eacute;rieure
      &agrave; un montant de 10000F ou entra&icirc;nant un engagement mensuel
      sup&eacute;rieur &agrave; 1000 F.</P>
    
    <H3>ARTICLE 3 &#150; CHOIX TECHNIQUES</H3>
    
    <P>L'association, par nature et par choix, utilisera le plus possible les
      moyens que les r&eacute;seaux &eacute;lectroniques, et Internet en
      particulier, mettent &agrave; sa disposition.</P>
    
    <P>Ces choix sont valables aussi bien pour des convocations, des reunions,
      publications de listes, des votes. Lors de chaque appel a vote, il sera sp&eacute;cifi&eacute;
      dans la convocation s&#146;il est possible ou non d&#146;effectuer un vote
      de fa&ccedil;on &eacute;lectronique. Dans ce cas, une date de cl&ocirc;ture
      du vote est d&eacute;termin&eacute;e, et seul le dernier vote de chaque
      personne est pris en compte. Un accus&eacute; de reception &eacute;lectronique
      est fourni lors du vote.</P>
    
    <P>Une convocation &agrave; une assembl&eacute;e g&eacute;n&eacute;rale qui
      n'aurait pas &eacute;t&eacute; re&ccedil;ue &agrave; cause d'un probl&egrave;me
      technique du c&ocirc;t&eacute; de l'adh&eacute;rent ne pourra remettre en
      question la tenue de cette assembl&eacute;e ni sa conformit&eacute; aux
      statuts. </P>
    
    <P>Dans le cas o&ugrave; un adh&eacute;rent perd tout moyen d'acc&egrave;s
      au courrier &eacute;lectronique, il perd toute possibilit&eacute; de
      participation ou de vote, mais conserve son statut d'adh&eacute;rent. Un
      courrier postal pour &eacute;viter les Emails inutiles est fortement
      conseill&eacute;.</P>
    
    <P>Chaque message de fonctionnement (confirmation d'adh&eacute;sion,
      convocation..) sera renvoy&eacute; 3 fois en cas de probl&egrave;me
      technique &eacute;vident (&quot;bounce&quot;) avant abandon.</P>
    
    <P>Des listes de diffusion accessibles aux adh&eacute;rents, sont organis&eacute;es
      comme suit:<BR> - Une liste interne au bureau (lecture et &eacute;criture
      pour les membres du bureau seulement).<BR>- Une liste interne au Conseil
      d&#146;Administration (lecture et &eacute;criture pour les membres du
      Conseil d&#146;Administration seulement).<BR> - Une liste g&eacute;n&eacute;rale
      qui servira de forum d'actualit&eacute; en dehors des assembl&eacute;es
      (lecture et &eacute;criture pour tous).</P>
    
    <P>Chaque adh&eacute;rent se verra attribuer deux mots de passe. L'un lui
      servira a s'identifier sur ses comptes mail / ftp, l'autre a contacter les
      membres du bureau ou du conseil d'administration, ainsi qu&#146;&agrave;
      voter &eacute;lectroniquement dans les cas le permettant.</P>
    
    <P>Tout vote comporte un d&eacute;lai minimal entre la d&eacute;cision du
      vote et le vote lui-m&ecirc;me d'une semaine. La p&eacute;riode de vote &eacute;tant
      ouverte d&egrave;s le d&eacute;but de ce d&eacute;lai.</P>
    
    <H3>ARTICLE 4 &#150; RESPONSABILITE ET OBLIGATION DES ADHERENTS</H3>
    
    <P>Chaque adh&eacute;rent est responsable de l &#146;acc&egrave;s &agrave;
      son compte, de l&#146;utilisation qui en est fait ainsi que de son
      contenu.</P>
    
    <P>Chaque compte devra respecter les r&egrave;gles de bonne conduite sur
      internet dict&eacute;es par la N&eacute;tiquette, ne pas enfreindre le
      respect des bonnes moeurs (les donn&eacute;es &agrave; caract&egrave;re
      racistes, xenophobes, pornographiques, etc&#133; sont bannies du serveur),
      ne pas fournir d&#146;informations sur le piratage de quelque nature qu&#146;il
      soit, ne pas porter pr&eacute;judice &agrave; l'Association Linuxfr.</P>
    
    <P>Ceci s&#146;applique aussi bien au contenu des comptes qu&#146;&agrave;
      la nature des mails transitant par le serveur.</P>
    
    <P>Bien que chaque adh&eacute;rent soit responsable du contenu de son
      compte, il lui est express&eacute;ment interdit de stocker sur son compte
      et/ou d'utiliser &agrave; partir de son compte tous fichiers pouvant
      provoquer une quelconque nuisance sur le r&eacute;seau, ou sur la machine
      l&#146;h&eacute;bergeant.</P>
    
    <P>Tout adh&eacute;rent ne respectant pas ces r&egrave;gles de base ou
      l'une des restrictions cit&eacute;es dans l&#146;article 5 pourra &ecirc;tre
      radi&eacute; de l&#146;association et son verra alors compte ferm&eacute;.</P>
    
    <P>Un adh&eacute;rent dont le compte aurai &eacute;t&eacute; ferm&eacute;
      pour les raisons cit&eacute;s ci-dessus, ne pourra pr&eacute;tendre &agrave;
      aucun d&eacute;dommagement de quelque nature que ce soit.</P>
    
    <H3>ARTICLE 5 &#150; RESTRICTIONS D&#146;HEBERGEMENT</H3>
    
    <P>Les sites h&eacute;berg&eacute;s par L'Association Linuxfr ne pourront
      en aucun cas avoir une connotation commerciale ou contenir des pages li&eacute;es
      &agrave; une activit&eacute;s commerciale de quelque nature que ce soit.</P>
    
    <P>Dans le cas o&ugrave; un membres de l'Association Linuxfr ne respecterai
      pas cet engagement, l&#146;article 4 du pr&eacute;sent R&egrave;glement
      Int&egrave;rieur sera appliqu&eacute;.</P>
    
    <P>&nbsp;</P>
    
    <P><I>Fait &agrave; Paris, le 30 octobre 1998, en 6 exemplaires, sign&eacute;s
      par <A HREF="mailto:penso_@_linuxfr.org" TARGET="">Fabien Penso</A>,
      <A HREF="mailto:dakol_@_linuxfr.org" TARGET="">Fabien Seisen</A>,
      <A HREF="mailto:hirou_@_linuxfr.org" TARGET="">Yann Hirou</A>.</I><BR><I><A HREF="http://linuxfr.org" TARGET="">&copy;linuxfr</A></I></P>
  </BODY>
</HTML>
