<!DOCTYPE HTML PUBLIC "-//SoftQuad//DTD HoTMetaL PRO 4.0::19970714::extensions to HTML 4.0//EN"
 "hmpro4.dtd">

<HTML>
  
  <HEAD>
    <TITLE>Statuts de l&#146;association Linuxfr</TITLE>
  </HEAD>
  
  <BODY>
    
    <H2 ALIGN="CENTER">Statuts de l&#146;association Linuxfr</H2>
    
    <H3 ALIGN="CENTER">FORME &#173; OBJET<BR>D&Eacute;NOMINATION<BR>SIEGE et
    DUR&Eacute;E</H3>
    
    <H3>ARTICLE 1er&#173; FORME.</H3>
    
    <P ALIGN="JUSTIFY">Il est form&eacute; entre les adh&eacute;rents aux pr&eacute;sents
      statuts l'Association r&eacute;gie par la Loi du ler Juillet et le D&eacute;cret
      du 16 Ao&ucirc;t 1901 (loi fran&ccedil;aise), les pr&eacute;sents statuts
      et le R&egrave;glement Int&eacute;rieur. </P>
    
    <H3>ARTICLE 2 &#173; D&Eacute;NOMINATION.</H3>
    
    <P ALIGN="JUSTIFY">L'Association prend pour d&eacute;nomination:<BR>Linuxfr</P>
    
    <P ALIGN="JUSTIFY">Tous les actes et documents &eacute;manant de
      l'Association et destin&eacute;s aux tiers doivent indiquer la d&eacute;nomination
      sociale pr&eacute;c&eacute;d&eacute;e ou suivie de la mention &quot;Association
      r&eacute;gie par la Loi de 1901&quot;, ou &quot;Association Loi 1901&quot;.</P>
    
    <H3>ARTICLE 3 &#173; OBJET.</H3>
    
    <P ALIGN="JUSTIFY">L&#146;association a pour objet de rassembler des
      utilisateurs francophones de Linux, et de leur fournir un service d&#146;information
      et de communication, par exemple via un serveur web. </P>
    
    <P ALIGN="JUSTIFY">Elle a &eacute;galement pour objet la promotion des syst&egrave;mes
      d&#146;exploitation Unix, Linux en particulier, et de logiciels gratuits.
      Elle peut prendre part &agrave; l&#146;organisation de rassemblements sur
      le sujet, contribuer &agrave; l&#146;&eacute;dition, publication ou
      distribution de tout ouvrage (informatique ou papier) ou programme
      informatique traitant de Linux, de syst&egrave;mes d&#146;exploitation ou
      de logiciels gratuits, ainsi que de produits d&eacute;riv&eacute;s.</P>
    
    <H3>ARTICLE 4 &#173; DUR&Eacute;E.</H3>
    
    <P ALIGN="JUSTIFY">L&#146;association est constitu&eacute;e pour une dur&eacute;e
      ind&eacute;termin&eacute;e. Elle peut &ecirc;tre dissoute &agrave; tout
      moment lors d&#146;un vote au cours d&#146;une Assembl&eacute;e G&eacute;n&eacute;rale
      extraordinaire, ou par la loi.</P>
    
    <H3>ARTICLE 5 &#173; SI&Egrave;GE.</H3>
    
    <P ALIGN="JUSTIFY">Le si&egrave;ge de l&#146;association Linuxfr est fix&eacute;&nbsp;:</P>
    
    <P ALIGN="JUSTIFY">Linuxfr<BR>C/o Fabien Penso<BR>14, avenue Garenniere<BR>94260
      Fresnes</P>
    
    <P ALIGN="JUSTIFY">Il poura &ecirc;tre transf&eacute;r&eacute; sur simple d&eacute;cision
      du Conseil d&#146;Administration.</P>
    
    <H3 ALIGN="CENTER">DROITS ET OBLIGATIONS<BR>DES MEMBRES<BR>ARTICLE 6 &#150;
    COMPOSITION</H3>
    
    <P>L&#146;association est compos&eacute;e de membres fondateurs et de
      membres actifs.<BR>Sont appel&eacute;s membres fondateurs les personnes
      ayant fond&eacute; l&#146;association.<BR>Sont appel&eacute;s membres
      actifs tous les autres membres de l&#146;association, qu&#146;il s&#146;agisse
      de personnes physiques ou morales.</P>
    
    <H3>ARTICLE 7 &#173; ADMISSION, RETRAIT, EXCLUSION DES MEMBRES</H3>
    
    <H4>1. ADMISSION</H4>
    
    <P>Pour faire partie de l&#146;association Linuxfr, il convient d'en faire
      la demande au pr&eacute;sident. Cette demande doit &ecirc;tre parrain&eacute;e
      par un membre de l&#146;association Linuxfr.<BR>L'homologation sera
      accord&eacute;e par une Commission d'&eacute;valuation comprenant:<BR>&#173;
      le Pr&eacute;sident, - le Tr&eacute;sorier, - le Secr&eacute;taire.</P>
    
    <P>Une personne physique ou morale est consid&eacute;r&eacute;e membre de l&#146;association
      une fois sa cotisation acquitt&eacute;e.</P>
    
    <H4>2. RETRAIT &#173; EXCLUSION</H4>
    
    <P>A/ Tout membre de l'Association peut se retirer &agrave; tout moment &agrave;
      condition d'avoir rempli ses fonctions statutaires.</P>
    
    <P>B/ Tout membre ne remplissant pas ses obligations vis &agrave; vis de
      l'Association peut &ecirc;tre exclu par d&eacute;cision du Conseil d&#146;Administration
      qui statue souverainement, pour faute grave, comportement portant pr&eacute;judice
      mat&eacute;riel ou moral &agrave; l&#146;association ou de nature &agrave;
      nuire &agrave; la bonne r&eacute;putation de l&#146;association,
      infraction aux statuts ou au r&egrave;glement int&eacute;rieur, ou toute
      autre raison prononc&eacute;e dans l&#146;int&eacute;r&ecirc;t de l&#146;association.</P>
    
    <P>Dans tous les cas, la ou les cotisations d&eacute;j&agrave; pay&eacute;es
      restent acquises &agrave; l&#146;association.</P>
    
    <P>En cas de proc&eacute;dure d'exclusion, le membre concern&eacute; (ou
      son repr&eacute;sentant dans le cas d&#146;une personne morale) doit &ecirc;tre
      entendu en ses explications par le Conseil d&#146;Administration et, s'il
      en fait partie, sa voix ne peut &ecirc;tre d&eacute;compt&eacute;e dans le
      cadre du vote portant sur sa radiation. </P>
    
    <H3>ARTICLE 8 &#173; DROITS DES MEMBRES</H3>
    
    <P>Chaque membre de l'Association b&eacute;n&eacute;ficie des droits et
      avantages que celle&#173;ci r&eacute;serve &agrave; ses membres et est
      soumis aux obligations stipul&eacute;es &eacute;ventuellement au R&egrave;glement
      Int&eacute;rieur.<BR>Les droits des membres dans l'Association sont
      incessibles et intransmissibles.<BR>Chaque membre participe aux Assembl&eacute;es
      G&eacute;n&eacute;rales dans les conditions fix&eacute;es aux statuts.</P>
    
    <H3>ARTICLE 9 &#173; OBLIGATIONS DES MEMBRES</H3>
    
    <P>&#183; Chaque membre s'engage &agrave; respecter les statuts de bonne
      foi et &agrave; se conformer le cas &eacute;ch&eacute;ant au R&egrave;glement
      Int&eacute;rieur.<BR>&#183; Tout membre dont la situation viendrait &agrave;
      changer au regard des conditions d'admission des membres s'engage &agrave;
      en aviser sans d&eacute;lai le Bureau.<BR>&#183; Les membres ne sont pas
      tenus d'assumer les dettes de l'Association, mais s'engagent &agrave;
      verser les cotisations vot&eacute;es en Assembl&eacute;e G&eacute;n&eacute;rale.</P>
    
    <H3 ALIGN="CENTER">ADMINISTRATION,<BR>FONCTIONNEMENT<BR>DE L'ASSOCIATION.</H3>
    
    <H3>ARTICLE 10 &#173; RESSOURCES DE L'ASSOCIATION ET EXERCICE SOCIAL</H3>
    
    <P>L'exercice social commence le 1er octobre pour se terminer le 30
      septembre de chaque ann&eacute;e.<BR>Les ressources de l'Association
      comprennent le montant des droits d'entr&eacute;e qui sont fix&eacute;s
      par le Conseil d&#146;Administration et celui des cotisations arr&ecirc;t&eacute;
      annuellement en Assembl&eacute;e G&eacute;n&eacute;rale.<BR>Ces
      ressources comprennent en outre les subventions de l'&Eacute;tat, des
      collectivit&eacute;s publiques, des personnes priv&eacute;es, ainsi que
      les dons effectu&eacute;s par des personnes physiques ou morales.</P>
    
    <P>Tout acte ou prestation effectu&eacute; au b&eacute;n&eacute;fice de
      tiers au nom de l'association par l'un de ses membres devra &ecirc;tre
      autoris&eacute; par le pr&eacute;sident. Si l'acte ou la prestation au nom
      de l'association est r&eacute;tribu&eacute;, il ne pourra donner lieu &agrave;
      r&eacute;tribution personnelle, l'association &eacute;tant dans ce cas le
      seul b&eacute;n&eacute;ficiaire autoris&eacute;, en la personne de son tr&eacute;sorier.
      <BR>La r&eacute;mun&eacute;ration de prestations pour le compte de
      l'association doit &ecirc;tre autoris&eacute;e par le pr&eacute;sident, ou
      toute personne d&ucirc;ment mandat&eacute;e par lui.</P>
    
    <H3>ARTICLE 11 - ADMINISTRATION</H3>
    
    <P>L&#146;association est administr&eacute;e par un Conseil d&#146;Administration
      compos&eacute; d&#146;une part des membres fondateurs, d&#146;autre part
      de membres &eacute;lus pour deux ans par l&#146;assembl&eacute;e g&eacute;n&eacute;rale
      et/ou de membres nomm&eacute;s par le Conseil d&#146;Administration, pour
      un total de trois membres au moins et onze membres au plus, en respectant
      la condition d&#146;un nombre impair d&#146;administrateur (sauf &eacute;ventuellement
      en cas de vacance en cours de mandat).<BR>Le conseil est renouvel&eacute;
      chaque ann&eacute;e par moiti&eacute;. La premi&egrave;re ann&eacute;e,
      les membres sortants sont d&eacute;sign&eacute;s par le sort.<BR>En cas
      de vacance, le conseil pourvoit provisoirement au remplacement de ses
      membres. Il est proc&eacute;d&eacute; &agrave; leur remplacement d&eacute;finitif
      par la plus prochaine assembl&eacute;e g&eacute;n&eacute;rale. Les
      pouvoirs des membres &eacute;lus prennent fin &agrave; l&#146;&eacute;poque
      o&ugrave; devrait normalement expirer le mandat des membres remplac&eacute;s.</P>
    
    <P>Les membres du Conseil d&#146;Administration sont:<BR>- les membres
      fondateurs: leur r&ocirc;le au sein du Conseil d&#146;Administration est
      notamment celui de s&#146;assurer du respect des pr&eacute;sents statuts,
      et de la conformit&eacute; &agrave; l&#146;objet de l&#146;association des
      orientations et d&eacute;lib&eacute;rations du Conseil d&#146;Administration;
      ils pourront avoir un r&ocirc;le d&#146;arbitrage. Ces membres permanents
      pourront, s&#146;ils le d&eacute;sirent, renoncer temporairement &agrave;
      faire partie du Conseil d&#146;Administration.<BR> - les membres actifs, &agrave;
      jour de leur cotisation, &eacute;lus par l&#146;assembl&eacute;e g&eacute;n&eacute;rale.</P>
    
    <P>Le Conseil d&#146;Administration peut s&#146;adjoindre des membres
      consultatifs, membres de l&#146;association et/ou tiers.</P>
    
    <P>Le premier Conseil d&#146;Administration est compos&eacute; de :<BR>Monsieur
      Fabien PENSO, Pr&eacute;sident.<BR>Monsieur Fabien SEISEN, Tr&eacute;sorier.<BR>Monsieur
      Yann HIROU, Secr&eacute;taire.</P>
    
    <H3>ARTICLE 12 &#150; BUREAU DU CONSEIL D&#146;ADMINISTRATION</H3>
    
    <P>Le Conseil d&#146;Administration &eacute;lit chaque ann&eacute;e en son
      sein un Bureau compos&eacute; d&#146;un pr&eacute;sident, d&#146;un tr&eacute;sorier
      et d&#146;un secr&eacute;taire.</P>
    
    <P>Le pr&eacute;sident, ayant pouvoir de repr&eacute;sentation et de
      signature au nom de l&#146;association, repr&eacute;sente l&#146;association
      dans tous les actes de la vie civile, administrative, et en justice, s&#146;il
      y a lieu. Il peut faire toute d&eacute;l&eacute;gation de pouvoirs et de
      signature totale ou partielle &agrave; un autre membre du Bureau, et pour
      une question d&eacute;termin&eacute;e et un temps limit&eacute; &agrave;
      un autre membre du Conseil d&#146;Administration. En cas d&#146;emp&ecirc;chement,
      le pr&eacute;sident est remplac&eacute; temporairement par le tr&eacute;sorier,
      ou le secr&eacute;taire qui dispose des m&ecirc;mes pouvoirs.</P>
    
    <P>Une m&ecirc;me personne peut cumuler plusieurs fonctions si n&eacute;cessaire.</P>
    
    <P>Tout acte dont le montant d&eacute;passe une somme fix&eacute;e par le r&egrave;glement
      int&eacute;rieur sera l&#146;objet d&#146;un vote par le Conseil d&#146;Administration
      &agrave; la majorit&eacute; simple.</P>
    
    <P>Le secr&eacute;taire est charg&eacute; en particulier de r&eacute;diger
      les proc&egrave;s-verbaux des r&eacute;unions du conseil et de tenir le
      registre pr&eacute;vu par la loi. En cas d&#146;emp&ecirc;chement, il est
      remplac&eacute; par un membre du Conseil d&#146;Administration d&eacute;sign&eacute;
      par le pr&eacute;sident.</P>
    
    <P>Le tr&eacute;sorier est charg&eacute; de tenir ou de faire tenir sous
      son contr&ocirc;le la comptabilit&eacute; de l&#146;association. Il per&ccedil;oit
      les recettes, il effectue tout paiement sous r&eacute;serve de l&#146;autorisation
      du pr&eacute;sident dans les cas &eacute;ventuellement pr&eacute;vus par
      le Conseil d&#146;Administration. Il pr&eacute;sente un arr&ecirc;t&eacute;
      des comptes annuels en Assembl&eacute;e G&eacute;n&eacute;rale.<BR>En cas
      d&#146;emp&ecirc;chement, le tr&eacute;sorier est remplac&eacute; par un
      autre membre du Conseil d&#146;Administration d&eacute;sign&eacute; par le
      pr&eacute;sident.</P>
    
    <H3>ARTICLE 13 &#150; BUREAU ET CONSEIL D&#146;ADMINISTRATION</H3>
    
    <P>Le Bureau ou le Conseil d&#146;Administration se r&eacute;unit chaque
      fois que l&#146;int&eacute;r&ecirc;t de l&#146;association l&#146;exige ou
      sur la demande de trois au moins de ses membres. Les d&eacute;lib&eacute;rations
      sont prises &agrave; la majorit&eacute; des membres pr&eacute;sents,
      physiquement ou en liaison avec les participants (t&eacute;l&eacute;conf&eacute;rence,
      par exemple), &agrave; l&#146;exclusion de toute procuration de vote. Les
      d&eacute;cisions sont prises &agrave; la majorit&eacute; absolue des voix.
      En cas de partage, la voix du pr&eacute;sident est pr&eacute;pond&eacute;rante.
      Il est tenu proc&egrave;s verbal des s&eacute;ances.</P>
    
    <P>Le Conseil d&#146;Administration g&egrave;re toutes les affaires et le
      patrimoine de l&#146;association, dans le respect des pr&eacute;sents
      statuts et dans les termes et limites de la loi. Le Bureau est l&#146;organe
      ex&eacute;cutif du Conseil d&#146;Administration.</P>
    
    <P>Le Conseil d&#146;Administration peut, en cas de faute grave de l&#146;un
      de ses membres, le suspendre ou le d&eacute;mettre de ses fonctions, les d&eacute;cisions
      du Conseil d&#146;Administration &eacute;tant souveraines dans ce domaine.</P>
    
    <P>Les membres fondateurs, membres permanents du Conseil d&#146;Administration,
      ne sont pas r&eacute;vocables quelles que soient les circonstances. </P>
    
    <H3>ARTICLE 14 &#173; ASSEMBL&Eacute;E G&Eacute;N&Eacute;RALE ORDINAIRE</H3>
    
    <P>L'Assembl&eacute;e G&eacute;n&eacute;rale ordinaire comprend tous les
      membres de l'Association et se r&eacute;unit au moins une fois par an. La
      date et l'ordre du Jour de l'Assembl&eacute;e sont fix&eacute;s par le Pr&eacute;sident
      apr&egrave;s consultation du Bureau.</P>
    
    <P>La convocation accompagn&eacute;e de l'ordre du Jour est adress&eacute;e
      aux membres par lettre simple ou par courrier &eacute;lectronique quinze
      jours au moins avant la date de l'Assembl&eacute;e.<BR>Le Pr&eacute;sident,
      assist&eacute; des membres du Bureau, pr&eacute;side l'Assembl&eacute;e et
      expose la situation morale de l'Association.<BR>Le Tr&eacute;sorier rend
      compte de sa gestion et soumet le bilan &agrave; l'approbation de
      l'Assembl&eacute;e. </P>
    
    <H3>ARTICLE 15 &#173; ASSEMBL&Eacute;E G&Eacute;N&Eacute;RALE
    EXTRAORDINAIRE</H3>
    
    <P>Sur d&eacute;cision du Conseil d&#146;Administration ou sur demande &eacute;crite
      de la moiti&eacute; plus un des membres inscrits, le Pr&eacute;sident doit
      convoquer une Assembl&eacute;e G&eacute;n&eacute;rale extraordinaire ayant
      pouvoir pour modifier les statuts.</P>
    
    <P>L'Assembl&eacute;e G&eacute;n&eacute;rale extraordinaire, qui ne peut d&eacute;lib&eacute;rer
      que sur son Ordre du Jour dont la teneur doit &ecirc;tre communiqu&eacute;e
      aux membres, est convoqu&eacute;e par lettre recommand&eacute;e un mois au
      moins avant la date pr&eacute;vue de sa r&eacute;union.<BR>L'Assembl&eacute;e
      G&eacute;n&eacute;rale extraordinaire statue &agrave; la majorit&eacute;
      des deux tiers des membres pr&eacute;sents repr&eacute;sentant au moins
      sur premi&egrave;re convocation le tiers des inscrits.<BR>Sur deuxi&egrave;me
      convocation, aucun quorum n'est exig&eacute; pour la tenue de l'Assembl&eacute;e
      G&eacute;n&eacute;rale extraordinaire. Elle continue a statuer &agrave; la
      majorit&eacute; des deux tiers des membres pr&eacute;sents.</P>
    
    <H3>ARTICLE 16 &#173; R&Egrave;GLEMENT INT&Eacute;RIEUR</H3>
    
    <P>Le Bureau peut d&eacute;cider d'&eacute;tablir un r&egrave;glement int&eacute;rieur
      qui doit &ecirc;tre soumis &agrave; l'Assembl&eacute;e G&eacute;n&eacute;rale
      constituante, soit &agrave; une Assembl&eacute;e extraordinaire.<BR>Ce r&egrave;glement
      est destin&eacute; &agrave; pr&eacute;ciser les divers points non pr&eacute;vus
      par les statuts, notamment ceux ayant trait &agrave; l'administration
      interne de l'association</P>
    
    <H3>ARTICLE 17 &#173; DISSOLUTION</H3>
    
    <P>La dissolution anticip&eacute;e de l'association peut &ecirc;tre d&eacute;cid&eacute;e
      par l'Assembl&eacute;e G&eacute;n&eacute;rale extraordinaire, qui nomme un
      ou plusieurs liquidateurs, conform&eacute;ment &agrave; l'article 9 de la
      Loi du 1er Juillet 1901 (loi fran&ccedil;aise) et aux textes subs&eacute;quents.</P>
    
    <P>&nbsp;</P>
    
    <P><I>Fait &agrave; Paris, le 30 octobre 1998, en 6 exemplaires, sign&eacute;s
      par <A HREF="mailto:penso_@_linuxfr.org" TARGET="">Fabien Penso</A>,
      <A HREF="mailto:dakol_@_linuxfr.org" TARGET="">Fabien Seisen</A>,
      <A HREF="mailto:hirou_@_linuxfr.org" TARGET="">Yann Hirou</A>.</I><BR><I><A HREF="http://linuxfr.org" TARGET="">&copy;linuxfr</A></I></P>
  </BODY>
</HTML>
